"PYSearchSearchPlaceholderText" = "Search content";
"PYSearchHotSearchText" = "Popular searches";
"PYSearchSearchHistoryText" = "Search history";
"PYSearchEmptySearchHistoryText" = "Clear the search history";

"PYSearchEmptyButtonText" = "Clear";
"PYSearchEmptySearchHistoryLogText" = "Clear the search history";
"PYSearchCancelButtonText" = "Cancel";
"PYSearchBackButtonText" = "Back";
